{"Active":"လှုပ်လှုပ်ရှားရှား","Address generator path":"လိပ်စာ မီးစက်လမ်းကြောင်း","Address generator URL":"လိပ်စာ မီးစက် URL","Admin language":"Admin ဘာသာစကား","API keys":"API သော့များ","Balance path":"လက်ကျန်လမ်းကြောင်း","Balance URL":"လက်ကျန် URL","Bitcoin address":"Bitcoin လိပ်စာ","Change the payment form colors.":"ငွေပေးချေမှုပုံစံအရောင်များကို ပြောင်းလဲပါ။","Color 1":"အရောင် ၁","Color 2":"အရောင် ၂","Color 3":"အရောင် ၃","Colors":"အရောင်များ","Confirmations number":"အတည်ပြုချက်နံပါတ်","Cryptocurrency addresses":"Cryptocurrency လိပ်စာများ","Currency":"ငွေကြေး","Custom Blockchain explorer":"စိတ်ကြိုက် Blockchain ရှာဖွေသူ","Divider":"Divider","Dogecoin address":"Dogecoin လိပ်စာ","Enter the API keys of the Blockchain explorers.":"ရှာဖွေသူများ Blockchain ဦး၏ API သော့များကို ထည့်ပါ။","Enter the cryptocurrency addresses that will receive payments.":"ငွေပေးချေမှုများလက်ခံမည့် cryptocurrency လိပ်စာများကို ထည့်သွင်းပါ။","Enter the details of a Blockchain explorer's API.":"Blockchain explorer&#39;s API ၏အသေးစိတ်အချက်အလက်များကို ထည့်သွင်းပါ။","Enter the texts of the payment form.":"ငွေပေးချေမှုပုံစံ၏ စာသားများကို ထည့်သွင်းပါ။","Enter the Webhook details for sending transaction information after a payment is complete.":"ငွေပေးချေမှုပြီးပါက ငွေပေးချေမှုအချက်အလက်များ ပေးပို့ရန်အတွက် Webhook အသေးစိတ်ကို ထည့်သွင်းပါ။","Ethereum address":"Ethereum လိပ်စာ","Exchange rates refresh interval":"ငွေလဲနှုန်းများကို ပြန်လည်ဆန်းသစ်သည့် ကြားကာလ","Failed payment description":"ငွေပေးချေမှုဖော်ပြချက် မအောင်မြင်ပါ။","Failed payment title":"ငွေပေးချေမှုခေါင်းစဉ် မအောင်မြင်ပါ။","Form description":"ပုံစံဖော်ပြချက်","Form title":"ပုံစံခေါင်းစဉ်","Languages":"ဘာသာစကားများ","Layout":"အပြင်အဆင်","Load the minified version of the JS files.":"JS ဖိုင်များ၏ အသေးဆုံးဗားရှင်းကို တင်ပါ။","Minify JS":"JS ကို လျှော့ပါ။","Pay what you want text":"သင်လိုချင်သည့်စာသားကိုပေးချေပါ။","Payment form language":"ငွေပေးချေမှုပုံစံ ဘာသာစကား","Payment form texts":"ငွေပေးချေမှုပုံစံ စာသားများ","Pop-up button text":"ပေါ်လာသောခလုတ် စာသား","Redirect the user to a specific URL after a successful payment.":"အောင်မြင်သော ငွေပေးချေမှုပြီးနောက် သုံးစွဲသူအား တိကျသော URL တစ်ခုသို့ ပြန်ညွှန်းပါ။","Redirect URL":"URL ကို ပြန်ညွှန်းပါ။","Set the default checkout currency. Default is USD.":"မူရင်းငွေရှင်းသည့်ငွေကြေးကို သတ်မှတ်ပါ။ မူရင်းမှာ USD ဖြစ်သည်။","Set the language of the payment form and administration area":"ငွေပေးချေမှုပုံစံနှင့် စီမံခန့်ခွဲရေးဧရိယာ၏ ဘာသာစကားကို သတ်မှတ်ပါ။","Set the minimum number of confirmations to validate a payment. Default is 3.":"ငွေပေးချေမှုကို အတည်ပြုရန် အနည်းဆုံး အတည်ပြုချက်အရေအတွက်ကို သတ်မှတ်ပါ။ ပုံသေမှာ 3 ဖြစ်သည်။","Set the payment form layout. Default is inline.":"ငွေပေးချေမှုပုံစံပုံစံကို သတ်မှတ်ပါ။ ပုံသေသည် inline ဖြစ်သည်။","Set the refresh interval for exchange rates in minutes. Default is 60 minutes.":"မိနစ်ပိုင်းအတွင်း ငွေလဲနှုန်းအတွက် ပြန်လည်ဆန်းသစ်သည့်ကာလကို သတ်မှတ်ပါ။ ပုံသေသည် မိနစ် 60 ဖြစ်သည်။","Successful payment description":"အောင်မြင်သော ငွေပေးချေမှု ဖော်ပြချက်","Successful payment title":"အောင်မြင်သော ငွေပေးချေမှု ခေါင်းစဉ်","Transaction paths":"ငွေလွှဲလမ်းကြောင်းများ","Transaction URL":"ငွေပေးငွေယူ URL","Transactions paths":"အရောင်းအဝယ်လမ်းကြောင်းများ","Transactions URL":"ငွေပေးငွေယူ URL","Webhook secret key":"Webhook လျှို့ဝှက်သော့","Webhook URL":"Webhook URL","Automatic updates":"အလိုအလျောက်အပ်ဒိတ်များ","Boxcoin update settings.":"Boxcoin အပ်ဒိတ်ဆက်တင်များ။","Enter your Envato purchase code to enable updates and unlock all features.":"အပ်ဒိတ်များကိုဖွင့်ကာ အင်္ဂါရပ်အားလုံးကို လော့ခ်ဖွင့်ရန် သင်၏ Envato ဝယ်ယူမှုကုဒ်ကို ထည့်ပါ။","Envato purchase code":"Envato ဝယ်ယူမှုကုဒ်","Payment page URL":"ငွေပေးချေမှုစာမျက်နှာ URL","Update now":"ယခု Update လုပ်ပါ။","WooCommerce settings.":"WooCommerce ဆက်တင်များ။"}