{"Active":"คล่องแคล่ว","Address generator path":"เส้นทางเครื่องกำเนิดที่อยู่","Address generator URL":"URL ตัวสร้างที่อยู่","Admin language":"ภาษาผู้ดูแลระบบ","API keys":"คีย์ API","Balance path":"เส้นทางสมดุล","Balance URL":"URL ยอดคงเหลือ","Bitcoin address":"Bitcoin ที่อยู่","Change the payment form colors.":"เปลี่ยนสีของแบบฟอร์มการชำระเงิน","Color 1":"สี 1","Color 2":"สี2","Color 3":"สี3","Colors":"สี","Confirmations number":"หมายเลขยืนยัน","Cryptocurrency addresses":"ที่อยู่สกุลเงินดิจิตอล","Currency":"สกุลเงิน","Custom Blockchain explorer":"กำหนดเอง Blockchain explorer","Divider":"ตัวแบ่ง","Dogecoin address":"Dogecoin ที่อยู่","Enter the API keys of the Blockchain explorers.":"ป้อนคีย์ API ของนักสำรวจ Blockchain","Enter the cryptocurrency addresses that will receive payments.":"ป้อนที่อยู่ cryptocurrency ที่จะได้รับการชำระเงิน","Enter the details of a Blockchain explorer's API.":"ป้อนรายละเอียดของ API ของนักสำรวจ Blockchain","Enter the texts of the payment form.":"ป้อนข้อความของแบบฟอร์มการชำระเงิน","Enter the Webhook details for sending transaction information after a payment is complete.":"ป้อนรายละเอียด Webhook เพื่อส่งข้อมูลธุรกรรมหลังจากชำระเงินเสร็จสิ้น","Ethereum address":"Ethereum ที่อยู่","Exchange rates refresh interval":"ช่วงเวลารีเฟรชอัตราแลกเปลี่ยน","Failed payment description":"คำอธิบายการชำระเงินล้มเหลว","Failed payment title":"ชื่อการชำระเงินล้มเหลว","Form description":"คำอธิบายแบบฟอร์ม","Form title":"ชื่อแบบฟอร์ม","Languages":"ภาษา","Layout":"เค้าโครง","Load the minified version of the JS files.":"โหลดไฟล์ JS เวอร์ชันย่อ","Minify JS":"ลดขนาดJS","Pay what you want text":"จ่ายสิ่งที่คุณต้องการข้อความ","Payment form language":"ภาษาแบบฟอร์มการชำระเงิน","Payment form texts":"ข้อความแบบฟอร์มการชำระเงิน","Pop-up button text":"ข้อความปุ่มป๊อปอัป","Redirect the user to a specific URL after a successful payment.":"เปลี่ยนเส้นทางผู้ใช้ไปยัง URL เฉพาะหลังจากชำระเงินสำเร็จ","Redirect URL":"เปลี่ยนเส้นทาง URL","Set the default checkout currency. Default is USD.":"ตั้งค่าสกุลเงินเริ่มต้นของการชำระเงิน ค่าเริ่มต้นคือ USD","Set the language of the payment form and administration area":"ตั้งค่าภาษาของแบบฟอร์มการชำระเงินและพื้นที่บริหาร","Set the minimum number of confirmations to validate a payment. Default is 3.":"กำหนดจำนวนขั้นต่ำของการยืนยันเพื่อตรวจสอบการชำระเงิน ค่าเริ่มต้นคือ 3","Set the payment form layout. Default is inline.":"กำหนดเค้าโครงแบบฟอร์มการชำระเงิน ค่าเริ่มต้นคือแบบอินไลน์","Set the refresh interval for exchange rates in minutes. Default is 60 minutes.":"ตั้งค่าช่วงเวลารีเฟรชสำหรับอัตราแลกเปลี่ยนเป็นนาที ค่าเริ่มต้นคือ 60 นาที","Successful payment description":"รายละเอียดการชำระเงินที่ประสบความสำเร็จ","Successful payment title":"ชื่อการชำระเงินที่ประสบความสำเร็จ","Transaction paths":"เส้นทางการทำธุรกรรม","Transaction URL":"URL ธุรกรรม","Transactions paths":"เส้นทางการทำธุรกรรม","Transactions URL":"URL ธุรกรรม","Webhook secret key":"รหัสลับของเว็บฮุค","Webhook URL":"URL ของเว็บฮุค","Automatic updates":"การปรับปรุงอัตโนมัติ","Boxcoin update settings.":"Boxcoin อัปเดตการตั้งค่า","Enter your Envato purchase code to enable updates and unlock all features.":"ป้อนรหัสการซื้อ Envato ของคุณเพื่อเปิดใช้งานการอัปเดตและปลดล็อกคุณสมบัติทั้งหมด","Envato purchase code":"รหัสซื้อ Envato","Payment page URL":"URL หน้าชำระเงิน","Update now":"อัพเดทตอนนี้","WooCommerce settings.":"การตั้งค่า WooCommerce"}